Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/norgga-polarinstituhtta_id_85703.html.tmx
Source language: sme
Languages: nob

source: Norgga Polarinstituhtta
nob: Norsk Polarinstitutt

source: Norgga Polarinstituhtta ( NP ) lea guovddáš stádaásahus mii kárte ja čađaha geavatlaš ja dieđalaš iskkademiid polarguovlluin , ja dat lea maid fágalaš ja strategalaš ráđđeaddi guovddáš hálddahussii polarjearaldagain .
nob: Norsk Polarinstitutt ( NP ) er den sentrale statsinstitusjon for kartlegging og gjennomføring av praktiske og vitenskapelige undersøkelser i polarområdene , foruten å være faglig og strategisk rådgiver overfor den sentrale forvaltning i polarspørsmål .

source: Polarinstituhtta galgá maid veahkehit SLB:a , SFT , RA ja áššeolmmái fágalaš ráđđeaddin .
nob: Polarinstituttet skal også bistå DN , SFT , RA og Sysselmannen som faglig rådgiver .

source: NP lea váldeorgána mii galgá čuovvolit ja čađahit Norgga biraslágaid Antarktis guovllus .
nob: NP er myndighetsorgan for oppfølging og gjennomføring av norsk miljølovgiving i Antarktis .

source: NP galgá leat guovddáš oassálasti Polarbirasguovddážis ja dat galgá leat aktiivvalaš veahkki guovddáža dutkanovdánahtti ovdánahttimis ja čađaheamis .
nob: NP skal være en sentral aktør i Polarmiljøsenteret og en aktiv medspiller i utvikling og gjennomføring av forskningssamarbeidet i senteret .

source: NP galgá oassálastit gaskariikkalaš ovttasbargoforain ja vuhtii váldit fágalaš bargguid iešheanalaš dutkanásahussan ; dat galgá leat okta gaskariikkalaš gulahallanguovddáš polaráššiin ja gaskkustit oktavuođa gaskal norgga ja gaskariikkalaš fágabirrasiid .
nob: NP skal delta i internasjonale samarbeidsfora og ivareta faglige oppgaver som selvstendig forskningsinstitusjon ; være et internasjonalt kontaktpunkt i polarsaker og formidle kontakt mellom norske og internasjonale fagmiljøer .

source: NP rolla ja doaimma vuođđu lea dat čohkkejuvvon gelbbolašvuohta maid instituhtta lea čohkken go lea sáhka polar birasmáhtus , kártemis ja logistihkas .
nob: Grunnlaget for NPs rolle og funksjon er den samlede kompetansen instituttet har utviklet når det gjelder polar miljøkunnskap , kartlegging og logistikk .

source: NP fágalaš diehtovuođđu ja aktivitehta galgá guoskat biologalaš girjáivuhtii ja maid dálkkádaga ja birasmirkkuid oktavuhtii davvi- ja polarguovlluin .
nob: NPs faglige kunnskapsbasis og aktivitet skal være innefor biologisk mangfold , klima og miljøgifter i nord - og polarområdene .

source: Váldostrategiijjat olahan dihte mihtuid leat :
nob: Hovedstrategier for å nå målene er :

source: háhkat ja gaskkustit dieđuid mat leat vuođđun aktiivvalaš ja eastadeaddji birasgáhttenbarggus davvi- ja polarguovlluin
nob: å framskaffe og formidle kunnskap som grunnlag for aktivt og forebyggende miljøvernarbeid i nord - og polarområdene

source: bidjat olámuddui iežas polarhistorjjálaš čoakkáldaga ja iežas girjerádjosa , main besset earret eará olggobeale dutkit studeret norgga- ja gaskariikkalaš polarhistorjjá .
nob: å legge til rette sin polarhistoriske samling og sitt bibliotek , for studier av norsk og internasjonal polarhistorie , bl.a. for eksterne forskere .

source: Svalbarda , Jan Mayena ja Antarktisa Norgga liigeeatnamiid topográfalaš ja geologalaš kárten , ja maid kártabuktagiid ovdanbuktit iežas logistihkkaressursaid bokte nu ahte dainna lágiin láhčá dili instituhta ja iežas olgobargodoibmii , ja maid fállá oktasaš bálvalusaid norgga polardutkiide .
nob: topografisk og geologisk kartlegging av Svalbard , Jan Mayen og norske biland i Antarktis , foruten framstilling av kartprodukter gjennom sine logistikkressurser både å legge forholdene til rette for instituttets egen feltvirksomhet og tilby fellestjenester for norske polarforskere .

source: Viidáseappot de galgá NP sihke našuvnnalaš ja gaskariikkalaš dutkandoaimmaid ásaheami bokte Svalbardas leat mielde fuolaheame ahte dat dáhpáhuvvá dainna lágiin ahte našuvnnalaš beroštumit dain sulluin váldojit vuhtii .
nob: Videre skal NP bidra til at etablering av både nasjonal og internasjonal forskningsaktivitet på Svalbard skjer på en slik måte at nasjonale interesser på øygruppen ivaretas .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Neahttasiidu Norgga Polarinstituhtta
nob: Nettsiden til Norsk Polarinstitutt

source: Čujuhus :
nob: Adresse :
